[
    {
        "title": "بریانی",
        "desc1": "بریان یا بریون از معروف‌ترین غذاهای سنتی اصفهان است که به اشتباه با نام بریانی یا بریونی یعنی «محل فروش بریان» بین مردم شناخته می‌شود. بهترین نوع آن از گوشت گوسفند تازه درست می‌شود. اصفهانی‌ها بریان را با جگر سفید چرخ‌شده، نان سنگک، ریحان و یک پارچ دوغ میل می‌کنند. در کنار بریان اغلب آب‌گوشت نیز سرو می‌شود که باید با نان خوردشده نوش جان کنید. طبخ این غذای چرب، مقوی، پرخاصیت و خوش‌طعم که از ترکیب گوشت گوسفند چرخ‌کرده با نعنا، پیاز، زعفران و دارچین تهیه می‌شود، کمی مشکل است اما طعم خارق‌العاده آن ارزش زحمتی که می‌کشید را خواهد داشت.",
        "image": "https://files.namnak.com/users/zt/aup/202011/480_pics/%D8%A8%D8%B1%DB%8C%D8%A7%D9%86%DB%8C-%D8%A7%D8%B5%D9%81%D9%87%D8%A7%D9%86%DB%8C.jpg"
    },
    {
        "title": "یخمه ترش",
        "desc1": "خمه تُرُش از غذای اصیل و قدیمی اصفهانی است که برخلاف اسمش، طعم شیرینی دارد و به‌دلیل وجود به در آن، اغلب در پاییز و زمستان پخته می‌شود. این غذای پرخاصیت برای رفع کم خونی، افزایش انرژی و شادابی، جلوگیری از پوکی استخوان، بهبود عملکرد مغز، رفع استرس و… مفید است.\nمواد لازم:\n۳۰۰ گرم گوشت گوسفند\n۲۰۰ گرم آلو برقانی\n۱۵۰ گم برگه زردآلو\nدو پیمانه برنج\n\nسه عدد به متوسط\n۶ لیوان آب\nنصف پیمانه شکر یا شیره خرما\n\nنمک، فلفل سیاه و زردچوبه به میزان لازم\nطرز تهیه یخمه ترش\nگوشت خوردشده را همراه با آب و زردچوبه روی حرارت متوسط قرار دهید تا نیم‌پز شود. سپس آلو برقانی، برگه زردآلو، به خوردشده و برنج را به آن اضافه کنید و کمی نمک و فلفل سیاه به غذا بزنید. وقتی همه مواد پخت و آبش به‌طور کامل کشیده شد، آن را از روی حرارت بردارید، هسته‌های آلو را جدا کرده و شروع به کوبیدن آن‌ها کنید تا خوب له شوند. حالا نوبت به افزودن شکر یا شیره خرما است که وقتی با بقیه مواد مخلوط کردید، باید قابلمه را مجددا روی حرارت ملایم قرار دهید تا شکر حل شود. حدود ۱۰ دقیقه بعد غذا حاضر است و می‌توانید آن را با نان سرو کنید. مقدار شیرینی این غذا به ذائقه خودتان بستگی دارد.",
        "image": "https://images.kojaro.com/2020/12/65096ebe-e9fa-464e-9194-5bdf19a4b617.jpg"
    },
    {
        "title": "کباب مشتی (کباب زردک)",
        "desc1": "کباب مشتی یا کباب زردک، یک نوع شامی اصفهانی است که آن را به‌صورت شیرین یا ملس تهیه می‌کنند. این کباب به‌جای اینکه روی زغال پخته شود، در یک سس خوشمزه می‌پزد. زردک از گیاهان ریشه‌ای شبیه هویج است که طعم شیرینی دارد و به‌دلیل استفاده در این غذا، به آن کباب زردک نیز گفته می‌شود. مواد اولیه این غذای لذیذ شامل گوشت چرخ ‌کرده، شیره، سرکه، آرد نخودچی، زردک، ادویه‌ و پیاز است.",
        "image": "https://images.kojaro.com/2020/12/0f3ea17a-8bbf-4d1e-9284-8997c2def912.jpg"
    },
    {
        "title": "قیمه ریزه",
        "desc1": "قیمه ریزه یا «کله گنجشکی» معمولا برای وعده‌ ناهار تهیه و همراه با سبزی‌خوردن، یک پیاله‌ ماست یا ترشی میل می‌شود. مواد تشکیل‌دهنده این غذا شامل گوشت گوسفند، پیاز، آرد نخودچی، پیازداغ، گوجه‌فرنگی، نعناع خشک، نمک و فلفل است.\nطرز تهیه قیمه ریزه\nنصف پیاز را رنده کرده با گوشت چرخ‌کرده مخلوط کنید. سپس آرد نخودچی، نمک، فلفل، سبزی خشک و نصف قاشق چای‌خوری زردچوبه را در گوشت بریزد و خوب ورز دهید. از این مایه گوشتی به‌اندازه یک گردو بردارید و آن را به‌شکل کوفته‌های کوچک گرد کنید. نصف دیگر پیاز را نگینی خورد کنید و در کمی روغن تفت دهید و مابقی زردچوبه و رب گوجه‌فرنگی را اضافه کنید و کمی هم بزنید تا بوی خامی آن‌ها گرفته شود. در اینجا آب را بیفزایید و اجازه دهید تا جوش بیاید. حالا نوبت به قراردادن کوفته‌ها در این سس است. شعله زیر قابلمه را کم کنید و بگذارید غذا برای حدود یک ساعت جا بیفتد. خوراک قیمه ریزه با نان و سبزیجات تازه سرو می‌شود. در صورت تمایل می‌توانید از یک عدد سیب‌زمینی خوردشده نیز در این غذا استفاده کنید و آن را هم‌زمان با آب به قابلمه اضافه کنید تا بپزد.",
        "image": "https://images.kojaro.com/2020/12/d8b3299f-9fb1-460f-8275-d8377d4b5434.jpg"
    }
]