[
    {
        "title": "میدان نقش جهان",
        "desc1": "میدان نقش جهان که با نام میدان امام نیز شناخته می‌شود یکی از زیباترین جاهای دیدنی اصفهان است. در واقع، تجمع بسیاری از بناهای باستانی این شهر در میدان نقش جهان است. این میدان زیبا در طول عمرش در حکومت‌های مختلف، فراز و فرودهای زیادی داشته و در بازه‌هایی از زمان مورد بی‌مهری حاکمان قرار گرفته است؛ اما امروزه باشکوه فراوان علاقمندانی در سراسر جهان دارد. ثبت این میدان در فهرست میراث جهانی یونسکو، میزان اهمیت این منطقه را بیان می‌کند. در سفر به اصفهان، می‌توانید زمان زیادی را در این میدان زیبا بگذرانید و از تماشای بنا‌های تاریخی و طبیعت زیبای آن، لذت ببرید.  کجارو در این مقاله به بررسی دیدنی‌های تاریخی میدان نقش جهان می‌پردازد. با ما همراه شوید تا برایتان از ویژگی‌های منحصربه‌فرد این میدان تاریخی بگوییم.",
        "location": "ایران، استان اصفهان، اصفهان، میدان نقش جهان",
        "images": [
            {
                "url": "https://images.kojaro.com/2018/2/b312181d-686f-4bda-9e20-d501f599f69a-840x560.jpg"
            }
        ]
    },
    {
        "title": "کاخ چهلستون اصفهان",
        "desc1": "اصفهان با تعداد زیادی از بناهای تاریخی، دل هر گردشگری را می‌برد. در میان مشهورترین آثار تاریخی می‌توان به کاخ چهلستون اشاره کرد؛ باغی سلطنتی که همچنان باشکوه برجای مانده است. با کجارو همراه باشید. \nمعرفی کاخ چهلستون\nکاخ چهلستون یکی از نمونه‌ باغ‌های سلطنتی به جامانده از دوره صفوی در شهر اصفهان است که با نام باغ موزه چهلستون نیز شناخته می‌شود. در واقع، این باغ بخش کوچکی از باغ وسیع جهان‌نما است که شاه عباس اول با احداث کوشکی در میان آن هسته نخستین کاخ چهلستون را ایجاد کرد. این میراث تاریخی از جمله مشهورترین و محبوب‌ترین جاهای دیدنی اصفهان محسوب می‌شود که با وجود آسیب‌های وارد شده، هنوز هم زیبایی‌های خیره‌کننده‌ای برای عرضه به دیدگان گردشگران و بازدیدکنندگان دارد.\nباغ چهلستون در بستر شهر و در میان سایر باغ‌ها شکل‌ گرفته و امكان دسترسی به آن از سایر باغ‌ها میسر بود. مجموعه‌ای از این باغ‌ها كه در امتداد چهارباغ شکل‌ گرفته بودند، یكی از شالوده‌های اصفهان عصر صفوی را شكل می‌دادند و نقش باغ چهلستون از این جنبه ممتاز است؛ زیرا حلقه وصل این شالوده و شالوده دیگر شهری، یعنی مجموعه نقش‌جهان بوده است.\nباغ چهلستون سه در ورودی داشته است که در قدیمی آن، رو به شرق قرار دارد. هنگام ورود به باغ از سردر اصلی آن، پس از طی مسافتی نه چندان زیاد، به استخر بزرگ جلوی عمارت و سپس به خود بنا خواهیم رسید. محور اصلی باغ، جهت حرکت را به کمک درختانی در دو سو به‌سمت کاخ اصلی نشان می‌دهد. باغ چهلستون دارای شیب بسیار كمی است كه به جاری شدن آب در جوی‌ها كمک می‌کند.",
        "location": "ایران، استان اصفهان، اصفهان، میدان نقش جهان",
        "images": [
            {
                "url": "https://images.kojaro.com/2018/5/e96157f7-7514-4f32-8848-d4745539f70e-840x560.jpg"
            }
        ]
    },
    {
        "title": "کلیسای وانک",
        "desc1": "کلیسای وانک مانند نگینی درخشان در مرکز شهر اصفهان است. معماری ساده و زیبا، نقاشی‌های منحصربه‌فرد و قدمت کلیسای وانک، این اثر تاریخی را از سایر کلیساهای ایران متمایز می‌کند. در طول سالیان دراز، کلیسای وانک سیر تکاملی داشته است و اضافه شدن بخش‌های مختلف به محوطه و ساختمان کلیسا، بر اهمیت آن افزوده‌اند.\nامروزه همچنان کلیسای وانک جایگاه قدرتمندی میان ارامنه اصفهان دارد و در کل جهان نیز شناخته شده است. در بازدید از این جاذبه تاریخی در شهر اصفهان می‌توانید ساعت‌هایی طولانی از تماشای زیبایی‌های بخش‌های مختلف کلیسای وانک لذت ببرید.\nدرباره کلیسای وانک\nکلیسای وانک از بزرگ‌ترین جاذبه‌های تاریخی و مذهبی در محله جلفا و از جاهای دیدنی اصفهان است. کلیسای وانک را ارامنه مهاجر در دوره شاه عباس صفوی ساخته‌اند؛ البته شکل اولیه آن با بنای امروزی متفاوت بوده است. در ابتدا این کلیسا تنها کاربردی مذهبی برای مسیحیان داشت؛ اما امروزه بیشترین توجه به بعد تاریخی و جاذبه فرهنگی کلیسا جذب می‌شود.\nکلیسای وانک بزرگ‌ترین و معروف‌ترین کلیسای ایران به شمار می‌رود و هم‌چنان کلیسای جامع ارامنه اصفهان است. این کلیسا با نام «آمناپرکیچ» نیز درجهان شناخته می‌شود و یکی از ۱۳ کلیسای باقی‌مانده در محله جلفای اصفهان از قرن ۱۷ میلادی است. وانک در زبان ارمنی به‌معنای صومعه است. کلیسای وانک به مرور زمان علاوه بر این‌که جایگاه مذهبی‌اش را در میان مردم اصفهان، به‌خصوص ارامنه ساکن محله جلفا، حفظ می‌کرد، تبدیل به مکانی اداری و مرکز رویدادهای اجتماعی نیز شد. در طول سال‌‌های بعد نخستین چاپخانه با ماشین چاپ در ایران و خاورمیانه، در حیاط این کلیسا تاسیس شد.\nاز مهم‌ترین خصوصیات کلیسای وانک که نظر همه را جلب می‌کند، تاثیر برجسته آثار هنری در این کلیسا است. در گوشه و کنار کلیسای وانک آثار متعدد هنرمندان بزرگ به چشم می‌خورند. معماری ظریف و باشکوه، تندیس‌های زیبا، نقش و نگارهای رنگارنگ، تابلوها و نقاشی‌های تاریخی بر ارزش کلیسای وانک افزوده‌اند. در حیاط کلیسای وانک نیز، پیکر برخی از بزرگان ارمنی دفن شده است.\nکلیسای وانک امروزه بخش‌های مختلفی دارد و برای بازدید از این بنای تاریخی باید زمان کافی اختصاص دهید. این کلیسا در تاریخ ۱۵ دی ماه سال ۱۳۱۰ در فهرست آثار ملی ایران به ثبت رسیده است. در ادامه این مقاله به بررسی تاریخچه، معماری، جاذبه‌های هنری و بخش‌های مختلف کلیسای وانک خواهیم پرداخت.",
        "location": "",
        "images": [
            {
                "url": "https://images.kojaro.com/2020/8/bd5bc253-e00e-4bc9-aa7b-73f47dfd0951-840x560.jpg"
            }
        ]
    },
    {
        "title": "سی و سه پل",
        "desc1": "اصفهان را با آثار تاریخی ارزشمند، زاینده‌رود باصفا، صنایع‌دستی متنوع و گزهای خوشمزه آن می‌شناسند. این شهر دوست‌داشتنی همواره مورد توجه گردشگران داخلی و خارجی بوده است. یکی از مهم‌ترین و مشهورترین دیدنی‌های اصفهان، سی و سه پل به شمار می‌آید. این پل همیشه مورد تحسین بسیاری از صاحب‌نظران در دنیا بوده است، تا جایی که پرسی سایکس سی و سه پل را یکی از پل‌های درجه اول دنیا و شاردن آن را شاهکار معماری می‌داند. با کجارو همراه باشید.\nمعرفی سی و سه پل\nسی‌وسه‌ پل به‌عنوان یکی از مشهورترین جاهای دیدنی اصفهان شناخته می‌شود؛ به‌طوری که بسیاری از ما این شهر زیبا را با آن می‌شناسیم. اگرچه امروز با خشک شدن آب زاینده‌رود، سی‌ و سه‌ پل نیز دیگر حال و هوای گذشته را ندارد؛ ولی این پل همچنان به‌عنوان یکی از نمادهای شهر اصفهان شناخته می‌شود. این پل در طول تاریخ با نام‌های مختلفی خوانده‌ شده است که از جمله آن‌ها می‌توان به پل شاه‌عباسی، پل الله‌وردی خان، پل جلفا، پل چهل چشمه و پل سی‌وسه چشمه اشاره کرد.\nسی و سه پل ۳۳ دهانه، ۲۹۵ متر طول و ۱۴ متر عرض دارد و منعکس شدن تصویر پل در آب زیبایی آن را دوچندان می‌کند.سی و سه پل علاوه بر زیبایی مسحور کننده‌اش، به‌عنوان طولانی‌ترین پل روی زاینده‌رود شناخته می‌شود. این اثر در تاریخ ۱۵ دی سال ۱۳۱۰ با شماره ثبت ۱۱۰ در فهرست آثار ملی ایران قرار گرفت.\nپیترو دلاواله سی‌ و سه‌ پل را چنین توصیف می‌کند:\nروی این رودخانه پلی وجود دارد که تماما از آجر ساخته‌شده و عرض آن از تمام پل‌های رم بیشتر است و طول آن حداقل سه تا چهار برابر آن پل‌ها است. معماری این پل به‌طرز عجیبی انجام‌گرفته و دو طرف آن طاق‌نماهایی وجود دارد که مردم از زیر و بالای آن عبور می‌کنند. آنچه بیشتر نظر ایشان را جلب می‌کند، راهروهای پل است که تقریبا هم‌سطح قرار گرفته و زمزمه‌ی آب در طبقه‌ی زیرین پل به‌خصوص در تابستان‌های گرم بسیار خوش‌آیند است.",
        "location": "",
        "images": [
            {
                "url": "https://images.kojaro.com/2021/5/9ba3432c-5424-4858-90f3-cd206129297b.jpg"
            }
        ]
    }
]